const marathi = {
  navbar: {
    title1: "मुखपृष्ठ",
    title2: "आमच्याबद्दल",
    title3: "सेवा",
    title4: "आमच्याशी संपर्क साधा",
  },

  heroSection: {
    title: "विश्वसनीय दस्तऐवजासह तुमचा व्यवसाय सक्षम करणे",
    subtitle:
      "तुमच्या व्यवसायाच्या नव्या सुरुवातीची संधी देण्यासाठी मराठी लोन सल्ला आणि सेवा येथे आहे",
    btn1: "व्यवसाय कर्ज प्रोफाइलसाठी अर्ज करा",
    btn2: "कर्ज सल्ला घ्या",
  },
  about: {
    tittle: "आमच्याबद्दल",
    CoTittle:
      "स्वागत आहे! आम्ही मराठी लोन कन्सल्टन्सी अँड सर्व्हिसेसमध्ये एक विश्वासार्ह सल्लागार आहोत, जे उद्योजक आणि व्यवसाय मालकांना त्यांची आर्थिक उद्दिष्टे साध्य करण्यात मदत करण्यासाठी वचनबद्ध आहे. केवळ व्यावसायिक कर्जांमध्ये विशेष, आमचे ध्येय हे आहे की कर्ज प्रक्रिया सुलभ करणे आणि आर्थिक सहाय्य सुलभ करणे.",
    WhyChooseUs: {
      tittle: "आम्हाला का निवडावे?",
      CoTittle: "आपल्या व्यवसायासाठी विश्वासू भागीदार",
      description:
        "तज्ज्ञ मार्गदर्शन, अखंड समर्थन, आणि आपल्या प्रगतीसाठी समर्पण",
      Point1:
        "तज्ञांचे ज्ञान : आमचा अनुभवी संघ दस्तऐवज, योजना, आणि कर्ज प्रक्रियेतील सखोल तज्ज्ञता प्रदान करतो, जे सहज अनुभव सुनिश्चित करते.",
      Point2:
        "आपल्या गरजांसाठी उपाय : आम्ही प्रत्येक व्यवसाय अद्वितीय असल्याचे ओळखतो आणि आपल्या विशिष्ट गरजांसाठी सानुकूल सेवा प्रदान करतो.",
      Point3:
        "विश्वसनीय समर्थन : सुरुवातीपासून शेवटपर्यंत, आम्ही प्रत्येक टप्प्यावर वेळेवर आणि विश्वासार्ह मदत देऊन आपल्या पाठीशी आहोत.",
    },
  },
  features: {
    title: "आमच्या सेवांची मुख्य वैशिष्ट्ये",
    coTitle: "आपल्या कर्ज प्रक्रियेला सुलभ करण्यासाठी तज्ज्ञ उपाय",
    point1: {
      title: "संपूर्ण दस्तऐवज प्रक्रिया",
      description:
        "दस्तऐवज पडताळणीपासून ते सविस्तर अहवाल तयार करण्यापर्यंत, आम्ही सर्व सांभाळतो. आमचा संघ प्रत्येक तपशील अचूक आणि पूर्ण असल्याची खात्री करतो.",
    },
    point2: {
      title: "व्यवसाय योजना तयारी",
      description:
        "आम्ही आर्थिक अंदाजांसह व्यावसायिक व्यवसाय योजना तयार करतो ज्या कर्जदात्यांना आणि गुंतवणूकदारांना प्रभावित करतात.",
    },
    point3: {
      title: "कर्ज अर्ज सहाय्य",
      description:
        "आपला कर्ज अर्ज सहजपणे तयार करण्यासाठी आणि सबमिट करण्यासाठी तज्ज्ञ मार्गदर्शन मिळवा.",
    },
    point4: {
      title: "योजनांसाठी विशेष मार्गदर्शन",
      description:
        "अण्णासाहेब पाटील योजना आणि पीएमईजीपी सारख्या सरकारी योजनांचा लाभ आमच्या सानुकूल समर्थनासह घ्या.",
    },
    point5: {
      title: "नोंदणी आणि प्रमाणपत्र सहाय्य",
      description:
        "उद्योग, जीएसटी, आणि एमएसएमई प्रमाणपत्रांमध्ये सहाय्य मिळवा आणि आपला व्यवसाय सेटअप सुलभ करा.",
    },
    point6: {
      title: "विश्वसनीय ग्राहक समर्थन",
      description:
        "आमचा संघ नेहमीच आपल्याला प्रश्नांची उत्तरे देण्यासाठी आणि प्रत्येक टप्प्यावर गतीशील प्रक्रिया सुनिश्चित करण्यासाठी उपलब्ध आहे.",
    },
  },
  KeyPoints: {
    title: "परिपूर्ण व्यवसाय कागदपत्रांसाठी तुमचा विश्वासार्ह भागीदार!",
    description: "आम्ही तुमच्यासाठी संपूर्ण सहाय्य प्रदान करतो:",
    points: [
      {
        title: "व्यवसाय योजना तयार करणे",
        description: "सविस्तर प्रकल्प अहवाल आणि वित्तीय प्रक्षेपण. ",
      },
      {
        title: "कागदपत्र तपासणी",
        description: "उत्पन्न पुरावा, ओळख आणि पत्त्याचे कागदपत्र.",
      },
      {
        title: "बँक स्टेटमेंट्स",
        description: "योग्य स्वरूप आणि क्रेडिटवर्थी समर्थन.",
      },
      {
        title: "विशिष्ट योजनांसाठी मार्गदर्शन",
        description: "अण्णासाहेब पाटील योजना आणि PMEGP कागदपत्रे.",
      },
      {
        title: "व्यवसाय नोंदणी सहाय्य",
        description: "उद्योग, GST, आणि MSME प्रमाणपत्र सहाय्य.",
      },
      {
        title: "कर्ज अर्ज सहाय्य",
        description: "सर्व आवश्यक कागदपत्रे एकत्र करणे आणि सादर करणे.",
      },
    ],
  },
  toggleText: "Switch to English",
};

export default marathi;
