const marathi = {
  navbar: {
    title1: "मुखपृष्ठ",
    title2: "आमच्याबद्दल",
    title3: "सेवा",
    title4: "आमच्याशी संपर्क साधा",
  },

  heroSection: {
    title: "विश्वसनीय दस्तऐवजासह तुमचा व्यवसाय सक्षम करणे",
    subtitle:
      "तुमच्या व्यवसायाच्या नव्या सुरुवातीची संधी देण्यासाठी मराठी लोन सल्ला आणि सेवा येथे आहे",
    btn1: "व्यवसाय कर्ज प्रोफाइलसाठी अर्ज करा",
    btn2: "कर्ज सल्ला घ्या",
  },
  about: {
    tittle: "आमच्याबद्दल",
    CoTittle:
      "स्वागत आहे! आम्ही मराठी लोन कन्सल्टन्सी अँड सर्व्हिसेसमध्ये एक विश्वासार्ह सल्लागार आहोत, जे उद्योजक आणि व्यवसाय मालकांना त्यांची आर्थिक उद्दिष्टे साध्य करण्यात मदत करण्यासाठी वचनबद्ध आहे. केवळ व्यावसायिक कर्जांमध्ये विशेष, आमचे ध्येय हे आहे की कर्ज प्रक्रिया सुलभ करणे आणि आर्थिक सहाय्य सुलभ करणे.",
    WhyChooseUs: {
      tittle: "आम्हाला का निवडावे?",
      CoTittle: "आपल्या व्यवसायासाठी विश्वासू भागीदार",
      description:
        "तज्ज्ञ मार्गदर्शन, अखंड समर्थन, आणि आपल्या प्रगतीसाठी समर्पण",
      Point1:
        "तज्ञांचे ज्ञान : आमचा अनुभवी संघ दस्तऐवज, योजना, आणि कर्ज प्रक्रियेतील सखोल तज्ज्ञता प्रदान करतो, जे सहज अनुभव सुनिश्चित करते.",
      Point2:
        "आपल्या गरजांसाठी उपाय : आम्ही प्रत्येक व्यवसाय अद्वितीय असल्याचे ओळखतो आणि आपल्या विशिष्ट गरजांसाठी सानुकूल सेवा प्रदान करतो.",
      Point3:
        "विश्वसनीय समर्थन : सुरुवातीपासून शेवटपर्यंत, आम्ही प्रत्येक टप्प्यावर वेळेवर आणि विश्वासार्ह मदत देऊन आपल्या पाठीशी आहोत.",
    },
  },
  toggleText: "Switch to English",
};

export default marathi;
